[
    {
        "titulo": "Alvo de Arsenal, Chelsea e Manchester United, Benjamin Sesko escolhe onde quer jogar",
        "subtitulo": "O jogador é destaque no futebol alemão, mas seu atual clube não pretende liberá-lo",
        "autor": "Por Ian Gali\n\nAtualizada em 26/01/2025 - 13:41hs BRT",
        "img": "https://ds-images.bolavip.com/news/image?src=https%3A%2F%2Fimages.somosfanaticos.fans%2Fwebp%2Fbr%2Ffull%2FSFBR_20250126_SFBR_483565_Benjamin-Sesko-no-banco-de-reservas.webp&width=490&height=275 490w, https://ds-images.bolavip.com/news/image?src=https%3A%2F%2Fimages.somosfanaticos.fans%2Fwebp%2Fbr%2Ffull%2FSFBR_20250126_SFBR_483565_Benjamin-Sesko-no-banco-de-reservas.webp&width=740&height=416 740w, https://ds-images.bolavip.com/news/image?src=https%3A%2F%2Fimages.somosfanaticos.fans%2Fwebp%2Fbr%2Ffull%2FSFBR_20250126_SFBR_483565_Benjamin-Sesko-no-banco-de-reservas.webp&width=1200&height=740 1200w",
        "descrimg": "Benjamin Sesko jogador do Leipzig\n",
        "conteudo": [
            "O jogador é destaque no futebol alemão, mas seu atual clube não pretende liberá-lo",
            "Por Ian Gali",
            "Atualizada em 26/01/2025 - 13:41hs BRT",
            "Arsenal recebe atualização sobre vontade de Benjamin Sesko, do RB Leipzig",
            "O Arsenal tem enfrentado um grande problema na atual temporada quanto à posição de centroavante. O time de Mikel Arteta perdeu Gabriel Jesus, que se lesionou de forma grave, e está no mercado em busca de um novo camisa 9 para o elenco.",
            "Na atual janela de transferência, diversos nomes do futebol europeu foram cogitados como opções aos Gunners. No entanto, até o momento, nenhuma contratação avançou. Um dos principais alvos do clube é Benjamin Sesko, do RB Leipzig.",
            "No entanto, o portal Talk Team trouxe uma atualização sobre o jogador. De acordo com a notícia, Sesko prefere jogar no Arsenal a Chelsea e Manchester United, que também já demonstraram interesse em sua chegada nas últimas semanas.",
            "Um fator importante também pode ser decisivo nas negociações. O atual clube do goleador, não tem interesse em negociá-lo neste momento e só estaria disposto a liberá-lo na próxima janela de transferências, no verão europeu. Isso pode ser um impeditivo para o negócio.",
            "Quais outros times têm interesse em Benjamin Sesko?",
            "Benjamin Sesko se destacou muito na Bundesliga. Seu bom desempenho não chamou a atenção apenas de equipes da Premier League, mas também da La Liga. Real Madrid e Barcelona já se movimentaram, mas até o momento o interesse não passou de contatos iniciais.",
            "Com a camisa do RB Leipzig na atual temporada, o esloveno soma bons números, totalizando 27 partidas em campo com 14 gols e 3 assistências. Números de destaque para um jogador de apenas 21 anos. Resta saber qual será seu futuro na próxima janela.",
            "Benjamin Sesko em jogo pelo RB Leipzig (Photo by Stuart Franklin/Getty Images)",
            "Qual foi a lesão de Gabriel Jesus?",
            "A lesão de Gabriel Jesus chateou muito o Arsenal. O atleta, apesar de não viver uma temporada de muitas glórias, estava conseguindo recuperar sua boa fase, mas sofreu uma ruptura no ligamento cruzado anterior (LCA), lesão que o tirará dos gramados até o fim da temporada.",
            "O LCA é uma importante estrutura, e sua principal função é a estabilização do joelho, sendo determinante para o jogador. No caso do brasileiro, será necessário uma cirurgia, e o tempo de recuperação é longo. A expectativa dos Fanáticos fica pela recuperação o mais breve possível.",
            "Confira nossas últimas notícias no Google News",
            "LEIA TAMBÉM",
            "Arsenal faz proposta para contratar Benjamin Sesko",
            "Sesko pode abalar Endrick no Real Madrid",
            "Plano B para Lewandowski: time quer Benjamin Sesko",
            "Arteta entra em contato com Benjamin Sesko e quer contratá-lo"
        ]
    },
    {
        "titulo": "Sport de Pepa encaminha contratação de atacante para a disputa da Copa do Nordeste",
        "subtitulo": "Leão da Ilha segue buscando novas opções para reforçar o elenco",
        "autor": "João Gabriel Santos",
        "img": "https://ds-images.bolavip.com/news/image?src=https%3A%2F%2Fimages.antenadosnofutebol.com.br%2Fwebp%2Ffull%2FANF_20250126_ANF_229863_Sport-Pepa-Copa-do-Nordeste.webp&width=490&height=275 490w, https://ds-images.bolavip.com/news/image?src=https%3A%2F%2Fimages.antenadosnofutebol.com.br%2Fwebp%2Ffull%2FANF_20250126_ANF_229863_Sport-Pepa-Copa-do-Nordeste.webp&width=740&height=416 740w, https://ds-images.bolavip.com/news/image?src=https%3A%2F%2Fimages.antenadosnofutebol.com.br%2Fwebp%2Ffull%2FANF_20250126_ANF_229863_Sport-Pepa-Copa-do-Nordeste.webp&width=1200&height=740 1200w",
        "descrimg": "Pepa no comando técnico do Sport durante o Campeonato Brasileiro Série B - Foto: Gilson Lobo/AGIF",
        "conteudo": [
            "Leão da Ilha segue buscando novas opções para reforçar o elenco",
            "Por João Gabriel Santos",
            "26/01/2025 - 15:21hs BRT",
            "Leão da Ilha acerta a contratação de Pablo",
            "De acordo com informações divulgadas pelo GE, Pablo está muito perto de ser anunciado pelo Sport. Buscando reforçar o ataque, a diretoria rubro-negra encaminhou a contratação do centroavante, que está atualmente no Athletico-PR.",
            "Ainda segundo o portal, o atacante irá realizar exames médicos nesta segunda-feira (27) para assinar com o Leão da Ilha do Retiro. De olho na disputa da Copa do Nordeste, competição que é prioridade para a equipe no primeiro trimestre, o jogador chega para dar mais uma opção ofensiva para Pepa.",
            "Pablo em ação pelo Athletico-PR no Brasileirão Série A 2024 – Foto: Gilson Lobo/AGIF",
            "Sport ativo no mercado da bola",
            "Surpreendendo grande parte dos torcedores, o Sport já anunciou quatro jogadores para o ataque. Além da possível chegada de Pablo, o Leão já anunciou  Hyoran, Carlos Alberto, Gustavo Maia e Gonçalo Paciência. Aumentando a disputa pela titularidade, Pepa vê com bons olhos as opções ofensivas da equipe.",
            "A briga pela ‘camisa 9’ será interessante no Rubro-Negro Pernambucano. Um dos principais jogadores do Rubro-Negro Baiano na Série B 2024, Gustavo Coutinho foi o escolhido pela comissão técnica nos últimos jogos. No entanto, o jogador poderá perder a vaga durante a temporada.",
            "Ainda de olho na janela de transferências, o Sport trata como prioridade a chegada de mais três reforços para o meio-campo, para atuar como volante. Segundo o departamento de futebol, a tendência é que o clube anuncie mais algumas contratações nas próximas semanas.",
            "Próximo desafio",
            "Neste domingo (26), o Sport terá mais um confronto importante pelo Campeonato Pernambucano. Querendo conquistar a primeira vitória no estadual, o Leão da Ilha encara o Central, a partir das 16h (horário de Brasília). A partida será disputada no Estádio Lacerdão, em Caruaru.",
            "Com três empates nas rodadas iniciais, Pepa trata o confronto como fundamental. Ocupando apenas a 7ª posição, o time rubro-negro precisa se reabilitar para entrar de vez na disputa para uma vaga na próxima fase da competição.",
            "Confira nossas últimas notícias no Google News",
            "LEIA TAMBÉM",
            "Pablo entra na mira de clube do exterior e Athlético-PR é avisado",
            "Pablo entra na mira de clube da Série A e Athlético-PR define futuro",
            "Surge novidade importante no Athletico sobre Thiago Heleno e Pablo",
            "Athlético-PR faz proposta por argentino para ser sombra de Pablo"
        ]
    },
    {
        "titulo": "Vampeta elogia Luciano antes de São Paulo X Corinthians, mas ressalta: “Enche o saco da arbitragem”",
        "subtitulo": "Atacante que deve ser titular no Majestoso pelo Campeonato Paulista e recebeu comentário sobre o ídolo do Alvinegro",
        "autor": "Thomas Lagôa",
        "img": "https://ds-images.bolavip.com/news/image?src=https%3A%2F%2Fimages.bolavip.com%2Fwebp%2Fbr%2Ffull%2FBBR_20250126_BBR_1115111_Vampeta-e1737902005386.webp&width=490&height=275 490w, https://ds-images.bolavip.com/news/image?src=https%3A%2F%2Fimages.bolavip.com%2Fwebp%2Fbr%2Ffull%2FBBR_20250126_BBR_1115111_Vampeta-e1737902005386.webp&width=740&height=416 740w, https://ds-images.bolavip.com/news/image?src=https%3A%2F%2Fimages.bolavip.com%2Fwebp%2Fbr%2Ffull%2FBBR_20250126_BBR_1115111_Vampeta-e1737902005386.webp&width=1200&height=740 1200w",
        "descrimg": "© Getty ImagesVampeta durante evento da FIFA em honra da Copa do Mundo de 2002.",
        "conteudo": [
            "Atacante que deve ser titular no Majestoso pelo Campeonato Paulista e recebeu comentário sobre o ídolo do Alvinegro",
            "Por Thomas Lagôa",
            "Atualizada em 26/01/2025 - 15:34hs BRT",
            "Luciano recebe comentário de Vampeta antes de São Paulo X Corinthians",
            "No começo da noite deste domingo (26), às 18h30 (horário de Brasília), o São Paulo terá o primeiro clássico de 2025. O Morumbis será palco do Majestoso, contra o Corinthians, única equipe 100% no Campeonato Paulista até agora.",
            "O Tricolor Paulista vai com força máxima para buscar uma vitória contra o seu maior rival e, dessa forma, Zubeldía definiu a escalação para o clássico. Em caso de vitória, a equipe pode assumir a liderança do Grupo C mesmo com um jogo a menos.",
            "Um dos destaques do time é Luciano. Foi dele o gol na vitória contra o Guarani, na última rodada. Inclusive, um ex-jogador que é ídolo do rival do Tricolor acabou comentando sobre o camisa 10. Trata-se de Vampeta.",
            "Comentarista elogia atacante, mas faz ressalva",
            "Hoje comentarista, o ex-atleta disse que o jogador do Clube Paulista faz bastante gol, mas ressaltou que o seu temperamento muitas vezes é um problema para a arbitragem durante as partidas.",
            "“O Luciano dá os chiliques dele, mas faz gol. O problema do Luciano é encher o saco da arbitragem“, iniciou o Pentacampeão Mundial em 2022 com a Seleção Brasileira, antes de falar de outro atacante.",
            "Atacante marcou o gol da vitória na última partida. Foto: Marco Miatelo/AGIF",
            "“E vamos ver como o Calleri volta das lesões. Vai ser um SPFC interessante para a temporada”, completou Vampeta, deixando claro que está curioso para ver o rendimento do Tricampeão Mundial em 2025.",
            "Por fim, ele ainda acrescentou sobre as opções que Zubeldía tem: “O SPFC tem a volta do Pablo Maia, a renovação de contrato do Luiz Gustavo, o Alisson voltando… Fica um São Paulo mais forte com a chegada do Oscar. Mas o Zubeldía vai ter trabalho, porque o Ferreirinha estava jogando muito na temporada passada“, finalizou.",
            "Tricolor defende tabu contra rival",
            "Vale salientar que o SPFC não perde para seu rival há cinco jogos. A última vez foi no jogo de ida da semifinal da Copa do Brasil de 2023, quando o Corinthians venceu por 2 a 1, mas o São Paulo se classificou para a decisão e foi campeão. No último encontro, o Tricolor venceu por 3 a 1, pelo Brasileirão do ano passado.",
            "Thomas Lagôa é um jornalista que há cerca de 13 anos atua cobrindo esportes como futebol, com ênfase em futebol brasileiro e sul-americano. É especializado na cobertura do Sport Club Corinthians Paulista. Graduado em Jornalismo pelas Faculdades Integradas Rio Branco em 2010. Atualmente no Bolavip Brasil, passou por renomados veículos de comunicação como Lance!, Portal Terceiro Tempo, Blog Fãs D'Esportes e Esportudo.",
            "Confira nossas últimas notícias no Google News"
        ]
    },
    {
        "titulo": "Van Dijk deixa futuro no Liverpool em aberto e fala sobre renovação contratual",
        "subtitulo": "Dijk, que completou 300 jogos pelos Reds neste final de semana, é reconhecido por sua liderança e técnica",
        "autor": "Por Ruan Teixeira\n\n26/01/2025 - 18:12hs BRT",
        "img": "https://ds-images.bolavip.com/news/image?src=https%3A%2F%2Fimages.somosfanaticos.fans%2Fwebp%2Fbr%2Ffull%2FSFBR_20250126_SFBR_483664_GettyImages-2193005924-scaled.webp&width=490&height=275 490w, https://ds-images.bolavip.com/news/image?src=https%3A%2F%2Fimages.somosfanaticos.fans%2Fwebp%2Fbr%2Ffull%2FSFBR_20250126_SFBR_483664_GettyImages-2193005924-scaled.webp&width=740&height=416 740w, https://ds-images.bolavip.com/news/image?src=https%3A%2F%2Fimages.somosfanaticos.fans%2Fwebp%2Fbr%2Ffull%2FSFBR_20250126_SFBR_483664_GettyImages-2193005924-scaled.webp&width=1200&height=740 1200w",
        "descrimg": "Zagueiro é peça fundamental no elenco do Liverpool (Photo by Julian Finney/Getty Images)\n",
        "conteudo": [
            "Dijk, que completou 300 jogos pelos Reds neste final de semana, é reconhecido por sua liderança e técnica",
            "Por Ruan Teixeira",
            "26/01/2025 - 18:12hs BRT",
            "Ídolo do Liverpool pode sair",
            "Apesar da boa fase na temporada, a permanência de Virgil Van Dijk, Alexander-Arnold e Mohamed Salah no Liverpool ainda é incerta. O trio tem contrato até junho deste ano e, sem renovação, pode deixar o clube sem custos ao final da temporada.",
            "Após a goleada sobre o Ipswich Town por 4 a 1, Van Dijk foi questionado sobre sua situação contratual. O zagueiro afirmou que ainda não há definição sobre sua continuidade no time. “Não tenho ideia (de quantas jogos mais farei). Quantos faltam nesta temporada? Espero que esteja garantido. Não sei o que o futuro trará”, disse.",
            "Van Dijk, que completou 300 jogos pelos Reds neste final de semana, é reconhecido por sua liderança e técnica desde que chegou ao clube em 2018. Ele foi eleito o melhor zagueiro da Europa em 2019, mas destaca que o sucesso depende do trabalho coletivo.",
            "Van Dijk, zagueiro do Liverpool (Photo by Justin Setterfield/Getty Images)",
            "Na última rodada, o defensor elogiou os desempenhos de Cody Gakpo e Ryan Gravenberch, ambos decisivos na vitória. Gakpo, autor de dois gols, foi apontado por Van Dijk como um exemplo de consistência e profissionalismo. “Ele está mostrando qualidade consistentemente, o que é a parte mais difícil do futebol”, afirmou.",
            "Sobre Gravenberch, Van Dijk destacou a evolução do jovem meia e sua maturidade em campo. “Ele impressiona pela consistência e pela forma como aborda o jogo dentro e fora de campo. Ele está se tornando um jogador de classe mundial”, disse o capitão da seleção holandesa.",
            "Van Dijk quer ficar no clube",
            "Apesar da incerteza sobre o futuro, Van Dijk deixou claro que o foco está no desempenho coletivo. O Liverpool segue na disputa por títulos em todas as competições que disputa, mantendo o ambiente competitivo e unido dentro do elenco.",
            "A indefinição não é exclusividade de Van Dijk. Alexander-Arnold e Salah também seguem sem renovar, apesar de serem peças-chave da equipe multicampeã sob o comando de Jürgen Klopp.",
            "Os três jogadores permanecem focados na atual temporada, com o Liverpool disputando a Premier League, a Copa da Inglaterra, a Copa da Liga e a Champions League.",
            "Confira nossas últimas notícias no Google News",
            "LEIA TAMBÉM",
            "Liverpool negocia transferência de Stefan Bajčetić para o Las Palmas",
            "Klopp estará presente em Palmeiras x Bragantino",
            "Salah revela nova prioridade com o Liverpool; saiba qual é",
            "Fanáticos atualiza todas as movimentações do mercado da bola hoje (23/1)"
        ]
    },
    {
        "titulo": "Alex Sandro pode ser peça fundamental nas negociações entre Danilo e Flamengo; entenda",
        "subtitulo": "Danilo está muito próxima de fechar com o Flamengo",
        "autor": "Leonardo Viter",
        "img": "https://ds-images.bolavip.com/news/image?src=https%3A%2F%2Fimages.antenadosnofutebol.com.br%2Fwebp%2Ffull%2FANF_20250126_ANF_229917_63753395a2d37-e1737924147124.webp&width=490&height=275 490w, https://ds-images.bolavip.com/news/image?src=https%3A%2F%2Fimages.antenadosnofutebol.com.br%2Fwebp%2Ffull%2FANF_20250126_ANF_229917_63753395a2d37-e1737924147124.webp&width=740&height=416 740w, https://ds-images.bolavip.com/news/image?src=https%3A%2F%2Fimages.antenadosnofutebol.com.br%2Fwebp%2Ffull%2FANF_20250126_ANF_229917_63753395a2d37-e1737924147124.webp&width=1200&height=740 1200w",
        "descrimg": "(Foto: Lucas Figueiredo / CBF)",
        "conteudo": [
            "Danilo está muito próxima de fechar com o Flamengo",
            "Por Leonardo Viter",
            "26/01/2025 - 18:08hs BRT",
            "Convesas que podem ser decisivas para ida do zagueiro ao Flamengo",
            "O lateral-direito e zagueiro Danilo, em processo de rescisão com a Juventus e com acordo encaminhado para se juntar ao Flamengo, tem buscado informações sobre o clube carioca e a vida no Rio de Janeiro com Alex Sandro, seu antigo companheiro no Santos, Porto, Juventus e seleção brasileira.",
            "“Ele já sabia um pouco, mais ou menos, da estrutura, mas, sim, ele me pergunta, porque a gente conversa quase todos os dias. Recentemente eu estava em Turim, em janeiro, conversamos, batemos um papo. Ele perguntou como era a estrutura, os jogadores, como era viver no Rio”, disse o lateral.",
            "“Eu falei que está tudo uma maravilha, que tenho certeza que se um dia ele chegar a jogar pelo Flamengo vai ser uma das melhores escolhas da vida”, finalizou Alex Sandro.",
            "Interesse do Santos",
            "O Santos chegou a demonstrar interesse em contratar Danilo, mas a oferta financeira do Flamengo acabou sendo mais vantajosa. Além disso, o vínculo familiar do jogador com o clube carioca teve grande influência em sua decisão.",
            "Danilo e sua família têm como meta voltar ao Brasil, o que pesou na decisão de não aceitar uma oferta do Napoli. Além da vontade de retornar ao país natal, o jogador não se sentiu atraído pela ideia de mudar de clube dentro do futebol italiano.",
            "Trajetória de Danilo",
            "Com 33 anos, Danilo iniciou sua trajetória no futebol pelo América-MG, mas ganhou destaque nacional atuando pelo Santos. Em 2011, conquistou a CONMEBOL Libertadores ao lado de Alex Sandro, o que abriu as portas para sua transferência ao Porto, onde jogou até 2015.",
            "Após ser adquirido pelo Real Madrid, Danilo passou duas temporadas na Espanha antes de ser transferido para o Manchester City, onde jogou até se mudar para a Juventus. Na Itália, o jogador iniciou sua sexta temporada consecutiva, mas, apesar de sua importância e status de titular, acabou sendo deixado de lado pelos planos do clube. Na temporada em curso, ele já disputou 16 jogos.",
            "Confira nossas últimas notícias no Google News"
        ]
    },
    {
        "titulo": "São Paulo x Corinthians AO VIVO - Pré-jogo - Paulistão 2025",
        "subtitulo": "Minuto a minuto do jogo São Paulo x Corinthians ao vivo pelo Campeonato Paulista, no dia 26 de janeiro de 2025, às 18h30. Siga todos os lances da transmissão, escalações e resultados em tempo real",
        "autor": "Sidney Araujo",
        "img": "https://ds-images.bolavip.com/news/image?src=https%3A%2F%2Fimages.bolavip.com%2Fwebp%2Fbr%2Ffull%2FBBR_20250126_BBR_1115159_Sao-Paulo-e-Corinthians-Paulistao.webp&width=490&height=275 490w, https://ds-images.bolavip.com/news/image?src=https%3A%2F%2Fimages.bolavip.com%2Fwebp%2Fbr%2Ffull%2FBBR_20250126_BBR_1115159_Sao-Paulo-e-Corinthians-Paulistao.webp&width=740&height=416 740w, https://ds-images.bolavip.com/news/image?src=https%3A%2F%2Fimages.bolavip.com%2Fwebp%2Fbr%2Ffull%2FBBR_20250126_BBR_1115159_Sao-Paulo-e-Corinthians-Paulistao.webp&width=1200&height=740 1200w",
        "descrimg": "São Paulo e Corinthians fazem o clássico Majestoso pela quarta rodada do Campeonato Paulista. Fotos: AGIF.",
        "conteudo": [
            "Minuto a minuto do jogo São Paulo x Corinthians ao vivo pelo Campeonato Paulista, no dia 26 de janeiro de 2025, às 18h30. Siga todos os lances da transmissão, escalações e resultados em tempo real",
            "Por Sidney Araujo",
            "Atualizada em 26/01/2025 - 18:05hs BRT",
            "Neste domingo (26/01), o São Paulo e o Corinthians se enfrentam no clássico Majestoso, às 18h30, pela quarta rodada do Campeonato Paulista. Jogo direto do Estádio Morumbis, na capital paulista.",
            "É CLÁSSICO, BEBÊ! O Tricolor e o Timão duelam e você é que pode levar a melhor com o resultado!\n\nConfira os nossos palpites e odds!",
            "Donos da casa, o São Paulo venceu a única partida em que realizou no Paulistão. Na última quinta-feira (23), o Tricolor derrotou o Guarani por 1 a 0, com gol de Luciano. Para este jogo, a expectativa está em cima do quarteto Oscar, Lucas, Luciano e Calleri.",
            "Outro que vem de vitória é o Corinthians. Ou melhor, de vários triunfos. Em jogo da rodada anterior, o Timão venceu o Água Santa por 2 a 1. Frente ao rival, o alvinegro busca a sua 11º vitória consecutiva.",
            "São Paulo x Corinthians duelam neste domingo (26/01), às 18h30, no Estádio Morumbis, em jogo do Campeonato Paulista. Acompanhe ao vivo o minuto a minuto no Bolavip Brasil.",
            "JOGO DO CORINTHIANS: TIMÃO CHEGOU NO MORUMBIS!",
            "Confira a chegada de delegação do Corinthians para o clássico contra o São Paulo!",
            "O Timão chegou no MorumBis! ✔️\n\nDaqui a pouco a bola rola pelo Campeonato Paulista Sicredi 2025! ⚽\n\n#SAOxSCCP\n#VaiCorinthians",
            "CONFIRA A CHEGADA DO SÃO PAULO PARA ENFRENTAR O CORINTHIANS!",
            "Nas imagens divulgadas na chegada da delegação do São Paulo no Morumbis, percebe-se a quantidade de chuva que cai na capital paulista.",
            "🌧️🚍 Chegamos!\n\n#VamosSãoPaulo 🇾🇪",
            "O GRAMADO DO MORUMBIS PARA O JOGO DO CORINTHIANS x SÃO PAULO!",
            "A jornalista Alinne Fanelli divulgou, em seu perfil na rede social X, algumas fotos sobre as condições do gramado do Morumbis para o Majestoso. Veja!",
            "A comparação da foto que eu postei antes e agora como está. Melhorou muito já!",
            "JOGO ENTRE CORINTHIANS x SÃO PAULO TEM ADIAMENTO!",
            "Uma informação importante sobre o Majestoso: devido às fortes chuvas na capital paulista, o jogo entre São Paulo e Corinthians teve alteração no horário. Inicialmente, a partida iria começar às 18h30. Agora, o confronto está marcado para às 19h!",
            "Em virtude das fortes chuvas na capital paulista, o início do clássico deste domingo (26) com o Corinthians - inicialmente marcado para as 18h30 - foi adiado pela arbitragem para as 19h.",
            "O CORINTHIANS TAMBÉM ESTÁ DEFINIDO PARA O JOGO!",
            "Hugo Souza; Matheuzinho, André Ramalho, Cacá e Matheus Bidu; Raniele, Alex Santana, Carrillo e Igor Coronado; Memphis Depay e Yuri Alberto. Técnico: Ramón Diaz (Acessibilidade).",
            "O TIME DO SÃO PAULO ESTÁ ESCALADO!",
            "Rafael, Igor Vinicius, Arboleda, Alan Franco e Enzo Diaz; Pablo Maia e Alisson; Lucas, Luciano e Oscar; Calleri. Técnico: Luis Zubeldía (Acessibilidade)",
            "E O CORINTHIANS DEVE TER RETORNOS!",
            "O goleiro Hugo Souza retorna para a partida de hoje. Mais à frente, André Ramallo, Cacá, Carillo, Depay e Yuri Alberto também deve começar jogando.",
            "FORÇA MÁXIMA NO SÃO PAULO?",
            "Sim! As escalações devem ser divulgadas em breve, mas há expectativa de o quarteto ofensivo (Lucas, Calleri, Oscar e Luciano) comece jogando! O lateral-esquerdo Enzo Díaz, que chegou recentemente do River, deve estrear.",
            "COMO CHEGA O TIMÃO PARA O MAJESTOSO?",
            "Pelo outro lado, o Corinthians também vem de vitórias no Campeonato Paulista. Vencendo as duas primeiras por 2 a 1, o Timão acumula 10º vitórias seguidas.",
            "COMO CHEGA O SÃO PAULO PARA PEGAR O CORINTHIANS?",
            "Pelo lado do Tricolor, o time vem de uma vitória por 1 a 0 sobre Guarani, na última quinta-feira (23). Em um jogo que foi celebrado pela estreia de Oscar em um jogo oficial.",
            "PALPITES PARA SÃO PAULO x CORINTHIANS!",
            "É CLÁSSICO, BEBÊ! O Tricolor e o Timão duelam e você é que pode levar a melhor com o resultado!",
            "Confira os nossos palpites e odds!",
            "ONDE ASSISTIR SÃO PAULO x CORINTHIANS?",
            "O jogo será transmitido na RECORD TV, no canal aberto. A CazéTV e o Nosso Futebol + também transmitem. Porém, o site Bolavip Brasil vai passar todos os lances importantes deste confronto. Vem com a gente!",
            "ONDE SERÁ SÃO PAULO x CORINTHIANS?",
            "A partida acontecerá no Estádio Morumbis No momento, o tempo está chuvoso e o clima é de 23º graus na capital paulista.",
            "CHEGAMOS!",
            "HOJE TEM MAJESTOSO! Daqui a pouco a bola roda para São Paulo e Corinthians pelo Paulistão 2025. Vamos juntos!",
            "Sidney Araujo é um jornalista que trabalha há seis anos na cobertura das editorias de música, cinema, famosos e esportes. Formado em jornalismo pela Estácio de Sá de Madureira, em 2019, é produtor de conteúdo especializado em clubes de menor investimento do Rio de Janeiro. Também foi assessor de imprensa do Duque de Caxias FC. Atualmente no Bolavip Brasil, acumula trabalhos em outros veículos como Lorena R7 (Portal R7), InMagazine (Portal IG), Manchete Rio e Portal Democrata de Goiás."
        ]
    },
    {
        "titulo": "Polícia investiga ameaças a árbitro da Premier League após expulsão",
        "subtitulo": "Sem subtitulo",
        "autor": "Colaboração para o UOL\n26/01/2025 18h00",
        "img": "https://conteudo.imguol.com.br/c/esporte/06/2023/04/25/michael-oliver-arbitro-ingles-que-apitara-o-jogo-entre-manchester-city-e-arsenal-pelo-campeonato-ingles-1682454367490_v2_450x450.jpg",
        "descrimg": "Michael Oliver, árbitro do Campeonato Inglês",
        "conteudo": [
            "A polícia britânica investiga ameaças e ataques de torcedores direcionados ao árbitro Michael Oliver.",
            "O que aconteceu",
            "Michael Oliver virou alvo de torcedores do Arsenal após mostrar o cartão vermelho a Myles Lewis-Skelly. O lance ocorreu no jogo da Premier League contra o Wolverhampton, no último sábado (25), e foi confirmado pelo VAR Darren England.",
            "A decisão gerou uma série de ameaças e a polícia abriu investigação. De acordo com declaração do PGMOL, representante da arbitragem na Inglaterra, Michael Oliver e sua família sofreram \"ataques abomináveis\".",
            "\"A polícia está ciente, e um número de investigações começou. Nós apoiamos Michael, e todos os afetados, e estamos determinados a impedir esse comportamento inaceitável. Infelizmente, essa não é a primeira vez que um árbitro foi forçado a lidar co ameaças em tempos recentes.\" - PGMOL",
            "PGMOL Statement ⬇️ pic.twitter.com/Go2gVNSzfk"
        ]
    },
    {
        "titulo": "Quem manda no futebol da Europa? Confira raio-X de clubes, empresas, investidores e \"SAFs\"",
        "subtitulo": "Um a cada três clubes da Champions League tem como proprietário um estrangeiro. Dos 36 participantes no torneio, 20 estão ligados a redes multiclubes; entenda o cenário",
        "autor": "Por Rodrigo Lois — Rio de Janeiro\n\n24/01/2025 09h04  Atualizado há 2 dias",
        "img": "https://s04.video.glbimg.com/x240/13285739.jpg",
        "descrimg": "Rodrigo Lois fala no Redação Sportv sobre SAF na Europa",
        "conteudo": [
            "Rodrigo Lois fala no Redação Sportv sobre SAF na Europa",
            "Ser dono de um clube de futebol traz prestígio, abre mercados e pode gerar muito dinheiro. Por esses e outros motivos, o futebol da Europa vive uma transformação no que diz respeito à propriedade das equipes. Nos últimos anos, a elite do esporte viu a chegada maciça de fundos soberanos de diferentes países, conglomerados empresariais, acionistas do mercado financeiro, bilionários \"caseiros\" e oligarcas estrangeiros.",
            "O Instituto de Inteligência do Esporte do Centro Internacional de Estudos de Esporte (CIES Sports Intelligence) fez um levantamento, a pedido do ge, dos donos dos clubes que disputam a Champions League 2024/25 e as 18 primeiras divisões da Europa.",
            "donos dos clubes que disputam a Champions League 2024/25 e as 18 primeiras divisões da Europa.",
            "A elite do futebol europeu se concentra cada vez mais nas mãos de investidores ligados ao mercado financeiro e grandes corporações, geralmente associados a companhias e indivíduos dos Estados Unidos, e com os clubes integrados a redes multiclubes. Entenda melhor abaixo.",
            "A elite do futebol europeu se concentra cada vez mais nas mãos de investidores ligados ao mercado financeiro e grandes corporações, geralmente associados a companhias e indivíduos dos Estados Unidos, e com os clubes integrados a redes multiclubes",
            "+ Celebridades da música e cinema investem cada vez mais no futebol europeu; entenda",
            "John Textor, Joan Laporta, Florentino Pérez e mais figurões dos clubes da Europa — Foto: Infografia ge",
            "Investidores estrangeiros ditam as regras",
            "Um a cada três clubes na Liga dos Campeões tem como proprietário um estrangeiro (indivíduo ou empresa). Mais precisamente, são 13 dos 36 times da competição (36%). Número recorde na história da Champions, que também se explica pela expansão do torneio.",
            "Um a cada três clubes na Liga dos Campeões tem como proprietário um estrangeiro (indivíduo ou empresa).",
            "Houve diferentes \"ondas\" de investimento nos clubes europeus. No começo, na virada do milênio, aquisições por parte de estrangeiros eram raridade, protagonizadas por poucos indivíduos riquíssimos. Isso se tornou mais comum nos anos 2010, com mais clareza entre 2016 e 2017, após a chegada de investidores da China e do Sudeste Asiático. A onda seguinte foi ainda maior, sobretudo com americanos, de 2018 em diante. O momento atual é do envolvimento de capital privado.",
            "Houve diferentes \"ondas\" de investimento nos clubes europeus",
            "— Estamos no que podemos chamar de final do primeiro movimento de negociações de clubes na Europa, porque há ativos ainda demandando capital e investidores observando oportunidades. E de maneira mais madura, porque no princípio esses novos investidores não entendiam a dinâmica do esporte, nem como fazer dinheiro com ele. Agora começaremos um segundo movimento, mais estruturado e voltado ao retorno financeiro — comentou o economista Cesar Grafietti, consultor de Gestão e Finanças do Esporte e sócio da consultoria Convocados.",
            "Estamos no que podemos chamar de final do primeiro movimento de negociações de clubes na Europa, porque há ativos ainda demandando capital e investidores observando oportunidades.",
            "+ Confira a tabela da Liga dos Campeões 2024/25",
            "13 clubes da Champions League têm donos estrangeiros; confira a lista — Foto: Infografia ge",
            "John Henry (de óculos) é o principal acionista da Fenway Group, empresa proprietária do Liverpool — Foto: Getty Images",
            "+ Mourinho defende técnico do Lyon e alfineta Textor: \"Proprietários que não entendem nada de futebol\"",
            "Cada país tem as suas particularidades de mercado. Vejamos primeiro o caso da Inglaterra. A Premier League, liga mais rica do mundo — faturamento acima de R$ 46,5 bilhões anuais —, é dominada por investidores estrangeiros. Eles controlam 80% dos clubes, 16 de 20.",
            "A",
            "Premier League",
            ", liga mais rica do mundo — faturamento acima de R$ 46,5 bilhões anuais —, é dominada por investidores estrangeiros",
            "Do tetracampeão Manchester City, que pertence ao grupo em que o maior acionista é o Sheikh Mansour bin Zayed Al Nahyan, dos Emirados Árabes, ao Ipswisch Town, do qual 50% são do fundo de investimento americano ORG. A liga inglesa apresenta atualmente sete nacionalidades diferentes de investidores de fora da Grã-Bretanha.",
            "Do tetracampeão",
            "Manchester City",
            ", que pertence ao grupo em que o maior acionista é o Sheikh Mansour bin Zayed Al Nahyan, dos Emirados Árabes",
            "A Premier League movimenta muito dinheiro e gera interesse do mundo todo. Isso impactou a estrutura do futebol local de diferentes formas nos últimos anos, e a liga inglesa apertou as regras para a chegada de novos donos de clubes.",
            "✅Siga o novo canal ge Futebol Internacional no WhatsApp",
            "Sheikh Mansour bin Zayed Al Nahyan, dono do Manchester City — Foto: Getty Images",
            "+ Com 63 SAFs no Brasil, oito estados ainda não têm clubes que aderiram ao modelo; veja quais são",
            "Existe o receio de que más gestões levem a uma quebra generalizada. Em 2023, clubes da Premier League e da Championship (segunda divisão) somavam dívidas de 4,7 bilhões de libras (R$ 36,4 bilhões). Everton e Nottingham Forest, por exemplo, foram punidos recentemente com perda de pontos por violações do fair play financeiro.",
            "Existe o receio de que más gestões levem a uma quebra generalizada",
            "Esses dois clubes não estão na atual Champions. Outrora alvo de John Textor (dono da SAF do Botafogo) e da 777 Partners (em litígio com o Vasco), o Everton foi adquirido recentemente pelo Grupo Friedkin, o mesmo da Roma. Acordo que se aproxima dos 500 milhões de libras (R$ 3,9 bilhões na cotação atual). O Nottingham Forest pertence ao grego Evangelos Marinakis, que negocia a compra do futebol do Vasco.",
            "Em resumo, as regras de rentabilidade e sustentabilidade da Premier League permitem aos clubes acumularem perdas de no máximo 105 milhões de libras (R$ 782,9 milhões) ao final de três temporadas.",
            "as regras de rentabilidade e sustentabilidade da Premier League permitem aos clubes acumularem perdas de no máximo 105 milhões de libras (R$ 782,9 milhões) ao final de três temporadas",
            "— A dedução de pontos evidencia quão seriamente a Premier League pune violações às regras financeiras, em sua tentativa de promover sustentabilidade financeira aos clubes. Dadas as restrições impostas e o fato de que os novos proprietários não têm mais poder irrestrito para gastar seu dinheiro melhorando o elenco, podemos ver uma redução na propriedade de “ativos de troféus” em toda a Premier League e mais compradores comerciais entrando no campo — explicou o escritório Norton Rose Fulbright, em relatório de meados do ano passado.",
            "A dedução de pontos evidencia quão seriamente a Premier League pune violações às regras financeiras, em sua tentativa de promover sustentabilidade financeira aos clubes",
            "+ John Textor assina acordo para venda do Crystal Palace",
            "Percentual de donos estrangeiros na elite da Europa",
            "Consolidação das redes multiclubes",
            "O Manchester City pertence ao City Football Group (CFG). Que também é dono do Girona. E o CFG tem laços com a Yankee Global Enterprises, acionista minoritária do Milan. Que é de propriedade da RedBird Capital Partners desde 2022.",
            "Dos 36 clubes da atual Champions League, 20 estão envolvidos em redes multiclubes, sendo que 14 deles estão diretamente ou indiretamente ligados a um concorrente na competição.",
            "Dos 36 clubes da atual Champions League, 20 estão envolvidos em redes multiclubes",
            "— Propriedades multiclubes representam a mais notável onda em governança de clubes no futebol nos anos recentes, é um fenômeno estabelecido. Aquisições do tipo representam parte significativa do total de compras de clubes na Europa. Porém, depois de anos de contínuo crescimento, 2024 registrou os primeiros sinais de uma desaceleração — disse Fernando Roitman, um dos fundadores do CIES Sports Intelligence.",
            "+ Marcos Motta vê desafio em regular multiclubes: \"Mercado será dominado por até seis grupos\"",
            "Infográfico com as conexões diretas e indiretas entre clubes que disputam a Champions League — Foto: Infografia ge",
            "Essa redução no ritmo de compras tem a ver com a estagnação dos valores de direitos de transmissão em vários países, a valorização dos próprios clubes e o cenário do mercado financeiro global.",
            "O aumento das redes multiclubes gera vários desafios, como a concentração de poder. Há também: a possível ameaça à integridade das competições — clubes do mesmo grupo se enfrentando —; a proliferação de clubes \"alimentadores\", que só servem para abastecer outros da mesma rede; efeitos negativos no mercado de transferências e na relação de emprego entre clubes e atletas.",
            "+ Especial do ge - A nova ordem dos Multiclubes",
            "Para além do Grupo City e da Eagle Football Holdings, a Europa tem o caso de outra rede com clube no Brasil: a empresa Red Bull, cujos times de Salzburg (Áustria) e Leipzig (Alemanha) disputam a Champions.",
            "O RB Leipzig, aliás, segue teoricamente a regra \"50+1\" da Alemanha, em que as associações têm pelo menos 50% das ações dos clubes. Porém, a Red Bull substituiu sócios do antigo SSV Markanstradt por funcionários da empresa, e novos sócios não têm direito a voto. Logo, a companhia em si tem 49% das ações do Leipzig, e os outros 51% são de funcionários.",
            "a Red Bull substituiu sócios do antigo SSV Markanstradt por funcionários da empresa, e novos sócios não têm direito a voto",
            "O Bayer Leverkusen é da companhia farmacêutica Bayer, e o Wolfsburg, da montadora de automóveis Volkswagen. Maior clubes do país, o Bayern de Munique é 75% dos sócios, o restante dividido entre as patrocinadoras Audi, Adidas e Allianz.",
            "+ Liga da Alemanha desiste de investimento estrangeiro após pressão das torcidas",
            "Red Bul Leipzig e Red Bull Salzburg já se enfrentaram pela Champions; são do mesmo grupo — Foto: Getty Images",
            "Invasão de investidores americanos",
            "Pelo menos 91 clubes da Europa têm como acionistas majoritários investidores dos EUA. Quase todas essas aquisições aconteceram de 2016 em diante, sendo mais da metade a partir de 2022. Só que 2024 deve encerrar o período de crescimento disso, levando em consideração as compras concluídas até agora, principalmente nas primeiras divisões.",
            "Quase todas essas aquisições aconteceram de 2016 em diante, sendo mais da metade a partir de 2022.",
            "Não há um só tipo de investidor norte-americano. Os individuais podem canalizar suas aplicações por meio de negócios de família, como Frank McCourt no Olympique de Marselha, e ter paixão pessoal pelo futebol ou ver uma oportunidade de portfólio. Os investidores institucionais adotam abordagem financeira mais estruturada. Vide a Arctos Partners, no Paris Saint-Germain. E há a categoria dos grupos de esporte e entretenimento, como o Fenway Sports Group, proprietário do Liverpool.",
            "No Campeonato Italiano, oito clubes são de propriedade de investidores da América do Norte. Sete de proprietários dos EUA, e um do Canadá. Eles têm direcionado dinheiro para esse mercado porque o custo de aquisição dos clubes é relativamente menor, e há margem substancial para crescimento. A Oaktree Capital Management é dona da Inter de Milão, atual campeã nacional.",
            "No Campeonato Italiano, oito clubes são de propriedade de investidores da América do Norte.",
            "Segundo levantamento da Football Benchmark, havia 24 clubes com donos dos Estados Unidos nas cinco principais ligas da Europa em outubro do ano passado.",
            "— O fluxo de investimento estrangeiro, não somente mas especialmente da América do Norte, está remodelando o futebol europeu e acelerando seu crescimento global. Experientes investidores no esporte entendem que sucesso de longo prazo no futebol europeu requer equilibrar performance esportiva e financeira. Ao pressionar pelo desenvolvimento de um ecossistema mais sustentável financeiramente, o foco geralmente está na criação de valor de longo prazo, em vez da maximização do lucro de curto prazo — disse Pedro Iriondo, diretor da Football Benchmark.",
            "O fluxo de investimento estrangeiro, não somente mas especialmente da América do Norte, está remodelando o futebol europeu e acelerando seu crescimento global",
            "Investidores americanos enxergam o mercado de clubes do futebol europeu como algo próximo das franquias das ligas profissionais dos EUA, em que o esporte é explorado como espetáculo comercial global. Só que por preços bem mais modestos: se o Dallas Cowboys, da NFL, está avaliado em 10 bilhões de dólares (R$ 61 bilhões), o Milan foi comprado em 2022 foi 1,2 bilhão de euros (hoje R$ 7,2 bilhões).",
            "Só que por preços bem mais modestos: se o Dallas Cowboys, da NFL, está avaliado em 10 bilhões de dólares (R$ 61 bilhões), o Milan foi comprado em 2022 foi 1,2 bilhão de euros (hoje R$ 7,2 bilhões).",
            "0 seconds of 1 minute, 30 seconds",
            "Real Madrid e Barcelona: de fato exceções?",
            "Os dois gigantes da Espanha funcionam como a maioria dos clubes de futebol brasileiros: são propriedade dos sócios. Não são sociedades anônimas, como na Itália, ou as atuais SAFs do Brasil. Eles foram autorizados, na década de 1990, a manterem o seu modelo.",
            "Os dois gigantes da Espanha funcionam como a maioria dos clubes de futebol brasileiros: são propriedade dos sócios",
            "Mas não é qualquer associado que pode virar presidente de Real ou Barça. No primeiro caso, entre os requisitos estão ser sócio do clube há pelo menos 20 anos ininterruptos e fornecer garantia bancária de 15% do orçamento do Real Madrid, apoiada por bens pessoais.",
            "entre os requisitos estão ser sócio do clube há pelo menos 20 anos ininterruptos e fornecer garantia bancária de 15% do orçamento do Real Madrid, apoiada por bens pessoais.",
            "— A própria lei impôs alguns requisitos para responsabilização dos dirigentes. Isso favoreceu alguns grupos políticos mais poderosos dentro do quadro de sócios desses clubes. É uma das razões pelas quais o Real Madrid não tem \"bate-chapa\" há algumas eleições, porque Florentino Pérez, para além de ser muito vencedor, consegue usar esse tipo de barreira ao seu favor — disse o jornalista Irlan Simões, autor do livro \"Clube Empresa: abordagens críticas globais às sociedades anônimas no futebol\", comentarista do \"Redação sportv\" e colunista no ge.",
            "Isso favoreceu alguns grupos políticos mais poderosos dentro do quadro de sócios desses clubes",
            "O Real Madrid teve receitas de mais de um bilhão de euros (R$ 6,2 bilhões) em 2023/24.",
            "+ Real Madrid inicia processo para eleições; Florentino Pérez pode chegar a 20 anos seguidos no poder",
            "Irlan Simões fala sobre Barcelona e Real Madrid",
            "Existem grupos dentro da política de Real Madrid e Barcelona que levantam a adoção de um modelo diferenciado de sociedade anônima, com os argumentos de competir financeiramente com os clubes ingleses e de conseguir mais dinheiro. Só que há pouco apoio para eventual perda de controle da parte dos associados.",
            "O Barcelona, apesar da excelente temporada em 2024/25, enfrenta muitas dificuldades financeiras. Mal conseguiu registrar Dani Olmo para jogar o resto da LaLiga. O clube atravessa uma crise nesse aspecto desde o início da pandemia de Covid-19 e ainda não se recuperou.",
            "Os principais clubes do futebol mundial, por terem mais dinheiro e concentrarem os melhores jogadores, estão na Europa. Investidores entram nesse mercado visando retorno com exposição das marcas de suas empresas em mais mercados, desenvolvimento imobiliário com estádios e centros de treinamento, além da venda de outros ativos.",
            "E especialistas alertam que compras e vendas de clubes, em especial no futebol da Europa, estão se tornando cada vez mais dinâmicas e complexas, o que exige monitoramento por parte das autoridades. Se isso não acontecer, a situação pode ficar complicada demais para regulamentar. Até mesmo para identificar a estrutura de propriedade desses clubes, os indivíduos e empresas envolvidas.",
            "E especialistas alertam que compras e vendas de clubes, em especial no futebol da Europa, estão se tornando cada vez mais dinâmicas e complexas, o que exige monitoramento por parte das autoridades.",
            "Segundo o Artigo 5 no regulamento da Uefa para a Champions League, que trata da integridade da competição e propriedades multiclubes, as equipes participantes não podem \"diretamente ou indiretamente\" ser membro de outro clube que disputa o torneio, ou estar envolvido em sua administração ou performance esportiva.",
            "Veja os clubes mais ricos do mundo em 2023/2024"
        ]
    },
    {
        "titulo": "Dorival Júnior faz balanço positivo do ano da Seleção: \"Muitas coisas mudaram\"",
        "subtitulo": "Treinador vê evolução no Brasil e diz que resultados abaixo \"encobrem o que está acontecendo\"",
        "autor": "Por Cahê Mota — Salvador\n\n20/11/2024 00h35  Atualizado há 2 meses",
        "img": "https://s04.video.glbimg.com/x240/13114723.jpg",
        "descrimg": "Veja a íntegra da coletiva de Dorival Jr, técnico da Seleção, após empate contra o Uruguai",
        "conteudo": [
            "Veja a íntegra da coletiva de Dorival Jr, técnico da Seleção, após empate contra o Uruguai",
            "O empate por 1 a 1 com o Uruguai nesta terça-feira em Salvador foi a última partida da seleção brasileira em 2024. Em entrevista coletiva após a partida, Dorival Júnior analisou o jogo na Arena Fonte Nova e a temporada. Ele afirmou que viu evolução no time este ano.",
            "— O trabalho vem melhorando a cada momento. Percebo isso em todas colocações dos jogadores. Essas últimas duas partidas tivemos um bom volume, poderíamos ter uma sorte melhor, um gol a mais daria a chance de finalizarmos este ano na segunda posição. Acho que muitas coisas mudaram. Estamos num caminho, queremos o resultado, estamos próximos que isso aconteça, mas temos que ter paciência para encontrar a equipe ideal, uma que passe mais confiança ao torcedor — disse Dorival, que completou:",
            "Brasil 1 x 1 Uruguai | Melhores momentos | 12ª rodada | Eliminatórias para a Copa do Mundo",
            "— Tivemos volume, oportunidades, mas não concluímos da maneira ideal. Pela forma que nós atuamos desde o primeiro tempo, nós aguardávamos um resultado diferente. Tivemos a paciência na primeira etapa de buscar os passes certos, mesmo com uma marcação consistente. Trabalhamos em cima disso. Mas jogamos com aproximação, mas o que faltou foi nos momentos finais as infiltrações para ter definições de maneira direta.",
            "+ Gerson e Raphinha são os melhores em empate contra o Uruguai; dê suas notas",
            "Dorival Júnior, Brasil x Uruguai — Foto: Heuler Andrey/Eurasia Sport Images/Getty Images",
            "Ao ser perguntado sobre a segurança no cargo de técnico da seleção brasileira, Dorival Júnior disse que quem deve responder isso é Rodrigo Caetano e Ednaldo Rodrigues. O técnico afirmou que os resultados abaixo estão encobrindo a evolução do time, mas renovou a confiança no trabalho da equipe.",
            "— Acho que quem pode responder melhor que eu é o diretor de futebol e o presidente. Até então, todos estão vendo e acompanhando os trabalhos. Rodrigo (Caetano) não perde um treinamento, está em todos os trabalhos e palestras. O resultado é avaliado desta forma. No Brasil, as pessoas são resultadistas. Eu sei disso. Vivi a vida assim nos clubes. Eles confiaram, acreditaram e sempre contribui com resultados.",
            "— O trabalho está sendo realizado. Mesmo que as pessoas não queiram enxergar, o trabalho está acontecendo. Os resultados, infelizmente, encobrem o que está acontecendo. Tenho confiança no nosso caminho e acredito que os resultados serão melhores nos momentos que necessitarmos deles ainda mais.",
            "+ Tabela das Eliminatórias",
            "O Brasil terminou o ano em quinto lugar nas Eliminatórias, atrás de Argentina, Uruguai, Equador e Colômbia. Questionado se a distância para os rivais encurtou, Dorival Júnior disse que não estaria satisfeito mesmo se a seleção brasileira tivesse terminado a rodada na segunda posição.",
            "— É interessante essa pergunta. Nós, brasileiros, sempre olhamos o lado negativo das coisas. \"O Brasil só subiu uma posição\". Eu vejo por outro lado. Não estaria satisfeito se fôssemos o segundo colocado, por um gol que faltou. Ainda estamos em um processo. Com a segunda posição, não estaríamos satisfeitos. Estaríamos buscando ainda uma melhora. E ela está acontecendo. A equipe precisa de um equilíbrio melhor. O time terminou com seis atacantes em campo.",
            "— Acho que nós tivemos mais coisas boas que negativas no último ano, mas acho que os resultados encobrem isso. Tenho os pés no chão e acredito que as coisas estão acontecendo. Não tenho receio em afirmar, pela minha experiência, meu sentimento com os jogadores, que as coisas estão acontecendo. A confiança é grande.",
            "Veja outros trechos da coletiva",
            "Substituições e postura do time\n— Nós estamos buscando a melhor forma de administrar a equipe. O jogo foi muito aberto no segundo tempo, não é o que queremos. O Uruguai se defendeu muito bem. Atacamos por todos os lados, buscamos ultrapassagens pelas laterais. De um modo geral, estamos buscando equilíbrio para que seja diferente. A nossa posse de bola tentamos transformar em jogadas agudas. Tivemos um bom volume, mas não concluímos. Vamos transformar esse processo e tentar fazer com que melhore com o tempo.",
            "O time tem dificuldade em definir as jogadas?\n— Eu concordo que precisamos ser mais diretos e incisivos. Jogamos contra uma equipe altamente qualificada e segura defensivamente. A equipe do Uruguai é a que mais rouba bolas com pouco tempo que seu adversário está com elas nos pés. Eles levam cinco a seis segundos para roubar a bola. Hoje eles tiveram que balançar o tempo todo. Não sei o que houve com o Darwin, talvez saiu pelo desgaste de ter que correr atrás de nós. Sei que ainda não estamos da forma ideal, mas estamos melhorando, tenho certeza. O que está nos faltando é isso (definir as jogadas).",
            "Elogios de Bielsa na coletiva\n— Eu não falaria isso para não expor ele (Bielsa) ou me promover, mas na entrada das duas equipes, o Bielsa falou que estava impressionado com o que vinha vendo da Seleção e das mudanças que tivemos. Partindo da pessoa dele, das colocações que ele fez, eu concordo exatamente. Às vezes, não observamos detalhes de evolução se os resultados não acontecerem. Não sabia que ele tinha dito isso. Então só estou expondo porque ele falou. Para todos nós, é um fato importante. Nós nos enfrentamos na Copa América. Ele disse para eu ter paciência, porque a estrutura já está montada. Ele disse que acredita que em pouco tempo o Brasil voltará a ter o futebol que sempre teve. Conversamos quase quatro minutos. Partindo de um profissional como ele, nos mostra o que estamos tentando realizar. Caminho é árduo e difícil, ainda mais no nosso país, mas vamos atingir tudo que queremos.",
            "Qual o tamanho da falta de Neymar?\n— Nunca escondi a admiração que tenho por ele. Todos nós sabemos as condições que ele possui. Eu gostaria que ele voltasse à equipe em um momento que este time pudesse dar um respaldo a ele. Espero que isso volte a acontecer em março, ou na seguinte. É tudo que queremos ver ele em totais condições para que ele possa fazer o melhor dele. Não tenho dúvidas de que com o Neymar o desempenho da Seleção será ainda maior. Acho que lá atrás seria muito cedo ainda imaginar uma volta. Se ele estivesse em condições, já estaria acelerando esse processo para nós.",
            "— Acertamos em não chamá-lo na última, até pelo o que aconteceu depois, a lesão dele. Tivemos muita cautela e segurança, porque estávamos monitorando a situação dele. Tivemos uma atitude correta. Primeiro, que ele resgate as condições dele no clube, depois que ele volte à Seleção, até porque ele é fundamental, sim. Não tenho dúvidas que o crescimento continuará acontecendo com ele na equipe.",
            "Vaias foram pelo resultado ou atuação?\n— Pelo resultado, naturalmente. Correto (o Raphinha). As vaias ao fim do primeiro tempo foram mínimas. O resultado não vindo é natural, mas a torcida não interferiu em momento nenhum. Nos passaram tranquilidade, estiveram presentes. Está de parabéns o público. Em Salvador, Belém, Curitiba, São Paulo, Brasília, todos estão. Em todos os lugares sentimos o carinho do torcedor, que está voltando a ter uma confiança na seleção brasileira.",
            "CBF deveria ter feito algo para o público comparecer mais?\n— Desconheço isso. Não tenho como falar alguma coisa. Vi que uma faixa do estádio não tinha público. Imaginei que teria acontecido algum problema. Mas não tenho como falar isso. Gostaria de ver o estádio totalmente tomado pelos torcedores. Mas tentamos deixar tudo pelos que compareceram, pelo resultado que todos queriam e gostariam de presenciar. A equipe está trabalhando muito em busca de uma melhora."
        ]
    },
    {
        "titulo": "Thiago Silva faz forte desabafo após empate, e Mano Menezes pede cautela em relação aos jovens",
        "subtitulo": "Após o Fluminense empatar sem gols contra o Madureira, Mano Menezes pede calma para a torcida em relação ao resultado e os jovens de xerém, e Thiago Silva fez forte desabafo sobre o calendário.",
        "autor": "Por\n\nEsporte News Mundo\n|\n26/01/2025 19:42",
        "img": "https://i0.statig.com.br/bancodeimagens/41/e8/le/41e8leghzap7xy3e4gy3cehf2.jpg",
        "descrimg": "Thiago Silva faz forte desabafo após empate, e Mano Menezes pede cautela em relação aos jovens",
        "conteudo": [
            "O Fluminense empatou com o Madureira em jogo sem gols no estádio Kléber Andrade, em Cariacica (ES), pela 5ª rodada do Campeonato Carioca. Com poucas chances criadas pelas duas equipes, o time das Laranjeiras chega à sua terceira partida sem marcar na temporada.",
            "Na beira do campo, após o fim da partida, o capitão Thiago Silva falou sobre o calendário brasileiro e as vaias da torcida. “Primeiramente, eu acho que está tudo errado. A gente não pode ter duas semanas de preparação e jogar às 16h da tarde, em um sol desses. A equipe do Madureira está treinando há 3 meses. As pessoas estão pensando muito em outras coisas e menos no espetáculo. A gente quer fazer melhor, mas, sem uma condição física, fica impossível. A gente é obrigado a escutar xingamentos. Minha família está em Londres, será que vale a pena tudo isso? Não sei, mas vou continuar tentando, pois eu vim pra cá com um propósito e vou tentar alcançá-lo até o final.”",
            "Em entrevista coletiva, o técnico Mano Menezes falou sobre a partida. “Vários jogadores fizeram o seu primeiro jogo na temporada, o que afeta a tomada de decisão em certos momentos. O controle técnico e o ritmo escapam, mas, mesmo assim, acho que a gente poderia ter vencido a partida. Achei que no primeiro tempo a gente teve mais espaço, mas não conseguimos construir com qualidade. Já na segunda etapa, tivemos menos espaço, ficamos com a bola mais perto da área, mas com dificuldades para concluir as jogadas.”",
            "O comandante falou também sobre o processo de adaptação no profissional de Riquelme Felipe e Isaque. “São garotos que já fazem parte do elenco principal, mas precisamos ter cautela. Sabemos que vão oscilar e sofrer na parte física. A nossa estratégia, no momento, é colocá-los já com o jogo em andamento, pois é onde os atletas mais experientes vão estar mais cansados, diminuindo a diferença física. Começamos com o Isaque, pois achei necessário iniciar com o jogo com dois meias. São dois jovens com muito potencial e que ainda vão dar muitas alegrias para a torcida.”",
            "Com o empate, o Fluminense chegou a 6 pontos, ocupando momentaneamente a 7ª colocação do Campeonato Carioca. Agora, o time das Laranjeiras enfrenta o Botafogo na quarta-feira (29), às 21h30, no Nilton Santos, buscando vencer o primeiro clássico da temporada e encostar na zona de classificação para as semifinais."
        ]
    },
    {
        "titulo": "Neymar gera festa em treino do Al-Hilal com gol; veja vídeo",
        "subtitulo": "Brasileiro vive expectativa de retorno aos gramados",
        "autor": "Por\n\nVictor Meira\n|\n24/01/2025 17:30",
        "img": "https://i0.statig.com.br/bancodeimagens/26/0q/yc/260qyc2jhol36n64ruaxjzndp.jpg",
        "descrimg": "Neymar marca golaço em treino e ",
        "conteudo": [
            "Especulado como um  possível reforço do Santos para a temporada, Neymar gerou uma grande celebração em um treino do Al-Hilal nesta sexta-feira (24), ao marcar um belo gol.",
            "Segundo publicou o clube saudita em sua conta oficial no Instagram, o lance garantiu a vitória do time do brasileiro no exercício proposto pelo treinador português Jorge Jesus (veja abaixo o vídeo).",
            "Se recuperando de uma lesão no músculo posterior da coxa, Neymar vive a expectativa de retornar aos gramados pelo clube saudita.",
            "No entanto, Jorge Jesus afirmou, após a vitória do Al-Hilal sobre o Al-Fateh por 9 a 0 na última semana, que o brasileiro não consegue acompanhar o ritmo da equipe nos treinamentos.",
            "\"Sobre Neymar, não está fácil. Ele vem de uma lesão que o tirou da competição. Quando estava quase voltando, se lesionou novamente. É um jogador que não deixa dúvidas a ninguém, um dos melhores do mundo. Mas a verdade é que fisicamente não tem conseguido acompanhar a equipe.\", disse o técnico.",
            "De olho na situação do jogador na Arábia Saudita, o Santos se organiza para buscar sua contratação, mas espera pelo rompimento de seu contrato astronômico com o Al-Hilal, segundo apurou a reportagem do iG Esporte.",
            "Entre em  nossa página e veja as principais notícias do esporte no Brasil e no mundo."
        ]
    },
    {
        "titulo": "Brasil venceu a Bolívia no sufoco e ganha fôlego no Sul-Americano Sub-20",
        "subtitulo": "Triunfo por 2 a 1 sobre os bolivianos, na tarde deste domingo (26), levou a Seleção à terceira colocação do Grupo B, com três pontos",
        "autor": "Por\n\nJogada10\n|\n26/01/2025 20:00",
        "img": "https://i0.statig.com.br/bancodeimagens/8d/bm/zo/8dbmzo1o2qgd40uxb0i9s7633.jpg",
        "descrimg": "Brasil vence a Bolívia e ganha fôlego no Sul-Americano Sub-20",
        "conteudo": [
            "A Seleção Brasileira chegou para o compromisso deste domingo (26) como lanterna do Grupo B do Sul-Americano Sub-20 e precisava desesperadamente da vitória. Do ponto de vista do resultado, o triunfo por 2 a 1 sobre a Bolívia era fundamental para seguir sonhando com classificação à próxima fase do torneio. Na visão de desempenho, a Canarinho ficou novamente aquém das expectativas.",
            "Com a vitória, o Brasil somou os primeiros três pontos na competição e subiu para terceira colocação. Argentina e Equador, que ainda não jogaram na rodada, figuram na liderança da chave – respectivamente.",
            "Primeiro tempo",
            "A Seleção entrou em campo com a árdua missão de apagar o vexame para Argentina na estreia do Sul-Americano: e assim o fez. Iniciou o duelo diante da Bolívia com domínio absoluto da partida e quase abriu o placar aos quatro minutos, com Alisson acertando a trave de Fabian após arriscar um chute seco para o gol.",
            "A pressão brasileira surtiu efeito aos 13 minutos de jogo. Pedrinho bateu escanteio, e Moscardo, bem posicionado, cabeceou para marcar o primeiro gol da Amarelinha no torneio. O tento trouxe entusiasmo ao torcedor, que esperava uma blitz ainda maior na área boliviana, mas isso não aconteceu.",
            "O time de Ramon Menezes diminuiu o ritmo, e a Bolívia conseguiu esfriar a partida mesmo sem oferecer muito perigo. Com o jogo truncado no meio, a Seleção passou a apostar na bola longe e foi assim que chegou ao segundo gol. Aos 27′, Bidon arriscou de fora da área e acertou um chute sem chances para o goleiro Fabian. A Bolívia até tentou impor seu ímpeto, mas só conseguiu ameaçar a meta canarinho uma vez, aos 29′.",
            "Segundo tempo",
            "O que faltou à Bolívia no primeiro tempo, sobrou no início da etapa final. Os bolivianos diminuíram a vantagem brasileira logo no primeiro minuto, com Mark Rodriguez aproveitando a sobra do cruzamento de Paniagua pela direita. A Canarinho, por sua vez, caiu significativamente de rendimento e apresentou muita dificuldade para impor seu ritmo.",
            "O desenho da segunda partida beirou o decepcionante para o torcedor brasileiro. Isso porque a Seleção não conseguiu mostrar qualquer solução para furar a organização coletiva dos bolivianos, que sequer fizeram boa partida, mas, de todo modo, souberam intimidar a saída de bola do Brasil.",
            "Àquilo que era faísca virou fogo nos minutos finais, e as equipes entraram em conflito após Paniagua e Cuiza arrumarem confusão com Gustavo Prado. O desentendimento entre o trio logo virou generalizado, e a partida ficou paralisada por cerca de três minutos. O atleta brasileiro acabou punido com cartão amarelo, bem como o goleiro Fabian Pereira, da Bolívia.",
            "BOLÍVIA 1 X 2 BRASIL\n2ª rodada do Sul-Americano Sub-20\nData e horário: domingo, 26/01/2025, às 18h (de Brasília)\nLocal: Estádio Polideportivo Misael Delgado, Venezuela\nGols: Moscardo, 13’/1ºT (0-1); Bidon, 27’/1ºT (0-2); Mark Rodríguez, 1’/2ºT (1-2)\nBOLIVIA: Fabian Pereira, Lucas Macazaga, Marcelo Tórrez, Diego Arroyo e Carlos Medina; Jhonny Cuiza, Oscar López e Moises Paniagua; Guilmar Centella, Jairo Rojas e Mark Rodríguez. Técnico: Diego Placente.\nBRASIL: Robert; Igor Eduardo, Arthur, Iago e Leandrinho; Breno Bidon, Kauan e Moscardo; Pedrinho, Deivid Washington e Alisson. Técnico: Ramon Menezes.\nÁrbitro:\nCartão Amarelo:",
            "Siga nosso conteúdo nas redes sociais: Bluesky, Threads, Twitter, Instagram e Facebook."
        ]
    },
    {
        "titulo": "Barcelona faz cinco no primeiro tempo, atropela Valencia e volta a triunfar após quatro jogos no Espanhol",
        "autor": "Gazeta Esportiva.com\n\n·\n26 de janeiro de 2025",
        "img": "https://image-service.onefootball.com/transform?w=280&h=210&dpr=2&image=https%3A%2F%2Fstatic.gazetaesportiva.com%2Fuploads%2F2025%2F01%2F000_36W76ZF.webp",
        "descrimg": "Imagem do artigo:Barcelona faz cinco no primeiro tempo, atropela Valencia e volta a triunfar após quatro jogos no Espanhol",
        "conteudo": [
            "Neste domingo, pela 21ª rodada do Campeonato Espanhol, o Barcelona recebeu o Valencia no Estádio Olímpico Lluís Companys e atropelou por 7 a 1. Os gols do triunfo foram marcados por Ferran Torres, Fermín López (2), Raphinha, De Jong, Lewandowski e Cesar Tarrega (contra), enquanto Hugon Duro fez o único dos visitantes.",
            "Com o resultado positivo, a equipe comandada por Hansi Flick, que vinha de quatro partidas sem vencer, sendo dois empates e duas derrotas, voltou ao caminho dos triunfos na competição. Assim, chegou a 42 pontos, sete a menos em relação ao líder Real Madrid, e retomou a terceira colocação. Do outro lado, o Valencia se complicou ainda mais na tabela. O time ficou estacionado em 19º, com apenas 16 somados.",
            "VÍDEOS ONEFOOTBALL",
            "O Barcelona retorna aos gramados nesta quarta-feira, contra a Atalanta, pela oitava e última rodada da primeira fase da Liga dos Campeões. A bola rola às 17h (de Brasília), no Estádio Olímpico Lluís Companys. Do outro lado, o Valencia encara o Celta de Vigo no próximo domingo, pela 22ª rodada do Campeonato Espanhol. A partida acontece às 12h15, no Mestalla.",
            "🔗 Instagram",
            "Os gols",
            "O placar foi aberto logo aos três minutos de jogo, com De Jong. O jogador recebeu o cruzamento de Lamine Yamal, dominou e finalizou no canto direito do goleiro Giorgi Mamardashvili.",
            "O Barcelona ampliou logo em seguida, aos oito, desta vez com Ferran Torres após o passe de Balde.",
            "O brasileiro Raphinha apareceu aos 14 minutos, ainda do primeiro tempo, para anotar o seu primeiro na partida e o terceiro do Barcelona. O atacante limpou o goleiro com muita categoria e completou para o fundo do gol.",
            "O time não parou por aí e fez o quarto tento com Fermín López, aos 24. Ele dominou com estilo o passe de Pau Cubarsí e concluiu em gol.",
            "O quinto saiu aos 49 do primeiro tempo, novamente com Fermín. Desta vez ele pegou o rebote dentro da área e empurrou para as redes.",
            "O Valencia diminuiu aos 14 da etapa final, com Hugo Duro. Diego López colocou para o companheiro dentro da área. Assim, ele não perdoou.",
            "Apesar do gol sofrido, o Barcelona voltou a marcar. Aos 21, Lewandowski, que entrou aos 15 minutos do segundo tempo, invadiu a área após a assistência de Fermín Lopez e bateu firme no canto direito do goleiro.",
            "Ainda deu tempo de sair o sétimo da equipe de Hansi Flick. Aos 30, Cesar Tarrega, do Valencia, desviou para o próprio gol."
        ]
    },
    {
        "titulo": "Brasil vence a Bolívia no sufoco e ganha fôlego no Sul-Americano Sub-20",
        "autor": "Jogada10\n\n·\n26 de janeiro de 2025",
        "img": "https://image-service.onefootball.com/transform?w=280&h=210&dpr=2&image=https%3A%2F%2Fjogada10.com.br%2Fwp-content%2Fuploads%2F2025%2F01%2F54289800639_0cc25d913a_k_Easy-Resize.com_.jpg",
        "descrimg": "Imagem do artigo:Brasil vence a Bolívia no sufoco e ganha fôlego no Sul-Americano Sub-20",
        "conteudo": [
            "A Seleção Brasileira chegou para o compromisso deste domingo (26) como lanterna do Grupo B do Sul-Americano Sub-20 e precisava desesperadamente da vitória. Do ponto de vista do resultado, o triunfo por 2 a 1 sobre a Bolívia era fundamental para seguir sonhando com classificação à próxima fase do torneio. Na visão de desempenho, o Brasil ficou novamente aquém das expectativas.",
            "Com a vitória, o Brasil somou os primeiros três pontos na competição e subiu para terceira colocação do grupo. Argentina e Equador, que ainda não jogaram na rodada, figuram na liderança da chave – respectivamente.  Ainda sem pontuar no torneio, Colômbia e Bolívia estão fora da zona de classificação.",
            "VÍDEOS ONEFOOTBALL",
            "O regulamento do Sul-Americano prevê que as três melhores equipes de cada grupo avançam à próxima fase. Por isso, o triunfo neste domingo (26) se tornou crucial para Canarinho após o vexame diante da Argentina na estreia.",
            "A Seleção entrou em campo com a árdua missão de apagar o vexame para Argentina na estreia do Sul-Americano: e assim o fez. Iniciou o duelo diante da Bolívia com domínio absoluto da partida e quase abriu o placar aos quatro minutos, com Alisson acertando a trave de Fabian após arriscar um chute seco para o gol.",
            "A pressão brasileira surtiu efeito aos 13 minutos de jogo. Pedrinho bateu escanteio, e Moscardo, bem posicionado, cabeceou para marcar o primeiro gol da Amarelinha no torneio. O tento trouxe entusiasmo ao torcedor, que esperava uma blitz ainda maior na área boliviana, mas isso não aconteceu.",
            "O time de Ramon Menezes diminuiu o ritmo, e a Bolívia conseguiu esfriar a partida mesmo sem oferecer muito perigo. Com o jogo truncado no meio, a Seleção passou a apostar na bola longe e foi assim que chegou ao segundo gol. Aos 27′, Bidon arriscou de fora da área e acertou um chute sem chances para o goleiro Fabian. A Bolívia até tentou impor seu ímpeto, mas só conseguiu ameaçar a meta canarinho uma vez, aos 29′.",
            "Seleção joga mal, mas vence a Bolívia pela segunda rodada do Sul-Americano Sub-20 – Foto: Reprodução / SporTV",
            "O que faltou à Bolívia no primeiro tempo, sobrou no início da etapa final. Os bolivianos diminuíram a vantagem brasileira logo no primeiro minuto, com Mark Rodriguez aproveitando a sobra do cruzamento de Paniagua pela direita. A Canarinho, por sua vez, caiu significativamente de rendimento e apresentou muita dificuldade para impor seu ritmo.",
            "O desenho da segunda partida beirou o decepcionante para o torcedor brasileiro. Isso porque a Seleção não conseguiu mostrar qualquer solução para furar a organização coletiva dos bolivianos, que sequer fizeram boa partida, mas, de todo modo, souberam intimidar a saída de bola do Brasil.",
            "Aquilo que era faísca virou fogo nos minutos finais, e as equipes entraram em conflito após Paniagua e Cuiza arrumarem confusão com Gustavo Prado. O desentendimento entre o trio logo virou generalizado, e a partida ficou paralisada por cerca de três minutos. O atleta brasileiro acabou punido com cartão amarelo, bem como o goleiro Fabian Pereira, da Bolívia.",
            "A equipe de Ramon Menezes retorna aos gramados nos dias 29 e 31 de janeiro para encarar Equador e Colômbia, respectivamente.",
            "BOLÍVIA 1 X 2 BRASIL 2ª rodada do Sul-Americano Sub-20 Data e horário: domingo, 26/01/2025, às 18h (de Brasília) Local: Estádio Polideportivo Misael Delgado, Venezuela Gols: Moscardo, 13’/1ºT (0-1); Bidon, 27’/1ºT (0-2); Mark Rodríguez, 1’/2ºT (1-2) BOLIVIA: Fabian Pereira, Lucas Macazaga, Marcelo Tórrez, Diego Arroyo e Carlos Medina; Jhonny Cuiza, Oscar López e Moises Paniagua; Guilmar Centella, Jairo Rojas e Mark Rodríguez. Técnico: Diego Placente. BRASIL: Robert; Igor Eduardo, Arthur, Iago e Leandrinho; Breno Bidon, Kauan e Moscardo; Pedrinho, Deivid Washington (Wesley, 20’/2ºT) e Alisson (Gustavo Prado, 20’/2ºT). Técnico: Ramon Menezes. Árbitro: Michael Espinoza (PER) Cartão Amarelo: Carlos Medina, Rojas e Fabian Pereira (BOL); Leandrinho e Gustavo Prado (BRA)",
            "Siga nosso conteúdo nas redes sociais: Bluesky, Threads,  Twitter, Instagram e Facebook."
        ]
    }
]